[
    {
        "title":"AFTER BUILDERS CLEANING",
        "description":"Renovation work always brings about thrilling and mesmerizing results However the final step of their fulfillments is after buildings cleaning. After completion of construction you should go after builders cleaning to avoid any paint pollution, plaster, residue, builders dust, and grout."
    },
    {
        "title":"BLINDS CLEANING",
        "description":"Blinds are the needs of every house or office. Replacing them after several months Or years can be costly. You don’t need to worry about it at all. HE clean is here to help you with this .if your blinds are severely damaged or stained, contact our specialist; he will guide you on which steps we should take to clean the blinds"

    }
    ,
    {
        "title":"CARPETS CLEANING",
        "description":"Carpet is one of the essential parts of Pakistanis drawing room and if that is a mess you're drawing doesn’t look good or you are a newly hired employee and the carpet at your office is not clean. It isn’t possible to work in amess, and you cannot even focus on what you are doing. You r first impression is the last! Cleaning comes first, whether you are in the office or home."

    },
    {
        "title":"OFFICE CLEANING",
        "description":"HE clean provides one of the best services in Karachi. Our services include cleaning of residential areas, industrial areas, madrasas, masjid e.t.c. we also offer fumigation and pest control services. It is our duty to perform the best services to our clients who have trusted us for their cleaning and fumigation services."

    },
    {
        "title":"KITCHEN DEEP CLEANING",
        "description":"The kitchen is the place from where the health issues of the family starts. If there is dirt, grease, cobwebs, or any other things that is affecting the physical health of your family then you must now think about the deep cleaning of your kitchen health comes first."

    },
    {
        "title":"FUMIGATION SERVICES",
        "description":"Fumigation is a process of pest control that fulfils an area with volatile pesticides or fumigants. We use it to control pests in buildings, grain, soil, and it is also used for imports and exports to limits the transfer or fascinating organisms. HE clean is one of the companies that provide cleaning and fumigation services in Karachi at cheap rates."

    },
    {
        "title":"COMMERCIAL CLEANING        ",
        "description":"A clean office is considered to be beneficial these days. But does everybody get to have a clean office, or how to preserve a clean office or who is reaching to clean your office? Numerous companies are giving commercial cleaning administrations for such circumstance. This commercial cleaning company would be dependable for all the cleaning hones that take put in offices."

    },
    {
        "title":"CURTAINCLEANING        ",
        "description":"Curtains are one of the most ignored parts of our house. They are known as the protection sheet of the house. They protect our home from the sunlight. Curtains remain hanging for years and no one brother to wash them. Instead, we should wash them at least once every 15 days. HE clean also provides you curtain cleaning service in Karachi."

    },
    {
        "title":"AFTER BUILDERS CLEANING",
        "description":"Renovation work always brings about thrilling and mesmerizing results However the final step of their fulfillments is after buildings cleaning. After completion of construction you should go after builders cleaning to avoid any paint pollution, plaster, residue, builders dust, and grout."

    }
]